const list = [
  {
    id: 1,
    equityData: [
    //   '建立健康档案',
      '首次面诊服务',
      '成人健康管理',
      '健康咨询',
      '就诊服务',
      '院内专科服务',
      '院外专科服务',
      '套餐附加项目'
    ]
  },
  {
    id: 2,
    equityData: [
    //   '建立健康档案',
      '首次面诊服务',
      '健康管理',
      '健康咨询',
      '就诊服务',
      '特别检查项目',
      '院内专科服务',
      '院外专科服务'
    ]
  },
  {
    id: 3,
    equityData: [
    //   '建立健康档案',
      '全面问诊',
      '健康管理',
      '咨询服务',
      '就诊服务',
      '儿科疾病医疗包干服务',
      '转诊及住院帮助',
      '医生上门'
    ]
  },
  {
    id: 4,
    equityData: [
    //   '建立健康档案',
      '首次面诊服务',
      '分类健康管理',
      '特别检查项目',
      '健康咨询',
      '就诊服务',
      '院内专科服务',
      '院外专科服务'
    ]
  },
  {
    id: 5,
    equityData: [
      '全科医生面诊及针对性检查',
      '全方位专业解读检查报告',
      '全方面干预方案指导',
      '定期效果评估',
      '免费咨询',
      '就诊服务'
    ]
  },
  {
    id: 6,
    equityData: [
    //   '建立健康档案',
      '问诊 解读并进行整体评估',
      '个性化健康干预与治疗方案',
      '健康管理',
      '咨询服务',
      '就诊服务',
      '妇女特别检查项目',
      '院内专科服务',
      '院外专科服务'
    ]
  },
  {
    id: 7,
    equityData: [
    //   '建立健康档案',
      '首次面诊服务',
      '健康管理',
      '咨询服务',
      '就诊服务',
      '院内专科服务'
    ]
  },
  {
    id: 8,
    equityData: ['专业正骨', '针灸治疗', '物理因子仪器治疗', '薰蒸', '康复运动']
  },
  {
    id: 9,
    equityData: [
      '刺络放血',
      '拔罐',
      '针灸',
      '推拿、理疗、按摩',
      '空气波压力治疗',
      '光子治疗',
      '物理因子仪器治疗'
    ]
  },
  {
    id: 10,
    equityData: [
    //   '建立健康档案',
      '首次面诊服务',
      '分类健康管理',
      '健康咨询',
      '就诊服务',
      '院内专科服务',
      '院外专科服务'
    ]
  },
  {
    id: 11,
    equityData: [
    //   '建立健康档案',
      '健康管理',
      '健康咨询',
      '就诊服务',
      '根据儿童年龄阶段实施不同的儿保项目'
    ]
  }
]
export default list
