const member = [
  {
    id: 1,
    headImg: 'assets/team/lifenchao/banner.jpg',
    teamName: '李奋超家庭医生团队',
    memberData: [
      {
        img: 'assets/team/lifenchao/doctor.jpg',
        name: '李奋超 主治医师',
        content: [
          '内科执业主治医师 ',
          '高级营养师',
          ' 国家二级心理咨询师。 ',
          '中科院心理所医学心理硕士生。 ',
          '美国IANMM代谢和营养学院硕士生。 ',
          '美国功能医学（IFM）亚洲临床实践培训认证医生 ',
          '首届国际功能医学和基因组学（ICIFM）培训认证医生 ',
          '20多年临床内科经验。 曾研修于北大人民医院和北京协和医院。曾于协和医院专家一起进行消化/内分泌慢病管理科研。 5年政企事业单位高管白领家庭医生/私人医生、心理咨询经验。擅长内科常见病、多发病、慢性病及相关急危重疾病诊治。 ',
          '宗旨：“以人为本”理念、“身心整体”观念。集临床医疗、精准/功能医学、心理学、营养学融为一体相结合的方法艺术问诊，及个人心理咨询、家庭系统心理咨询、团体咨询 ，进行慢性疾病、亚健康、心身健康问题个性化深度有效健康管理。'
        ]
      },
      {
        img: 'assets/team/lifenchao/minor.jpg',
        name: '田琳',
        content: ['护士']
      }
    ]
  },
  {
    id: 2,
    teamName: '刘凤敏家庭医生团队',
    headImg: 'assets/team/lfenmin/banner.jpg',
    memberData: [
      {
        name: '刘凤敏 主治医师',
        img: 'assets/team/lfenmin/doctor.jpg',
        content: [
          '从事临床医学34年，一直致力于全科医学大内科诊疗工作，涉外医院工作多年，主要为外籍人士诊疗，积累了丰富的中外医疗前沿诊疗技术和经验及其服务理念；从事慢病管理及功能医学多年，为中高端客户提供家庭医生服务；擅长身心同治。'
        ]
      },
      {
        name: '吴利萍',
        img: 'assets/team/lfenmin/minor.jpg',
        content: ['护士']
      }
    ]
  },
  {
    id: 3,
    headImg: 'assets/team/jguangh/banner.jpg',
    teamName: '焦光辉家庭医生团队',
    memberData: [
      {
        img: 'assets/team/jguangh/doctor.jpg',
        name: '焦光辉 副主任医师',
        content: [
          '内科副主任医师 全科医学硕士',
          ' 北京协和医院双向转诊工作组成员',
          ' 北京医院心内科心律失常医联体专家组成员',
          ' 北京大学医学部 全科医学 全科菁英项目专家组成员',
          '北京顾湲家庭医生咨询工作室成员',
          ' 中国女医师协会 全科医疗专家委员会委员',
          ' 中国非公立医疗机构协会 全科医疗分会常委 ',
          '曾获得北京市跨世纪人才奖 ',
          '从事内科临床工作三十余年，曾先后在北京协和医院、北京六院等担任综合内科病房主任，院感科主任、社区全科中心主任、医院业务院长等职务，先后在北大医院、同仁医院、北京市急救中心、北京安定医院、北京康复治疗中心研修学习。在国内外杂志上发表论文十余篇。具有丰富的全科家庭医生工作经验。并参与国家高血压，糖尿病等攻关课题的研究工作',
          '擅长内科的常见病、多发病、慢性病及相关急危重症的诊治处理。在内分泌，心血管内科，消化内科、老年病科，风湿免疫等方面有丰富的临床经验，曾经承担过氦氖激光治疗、及消化道胃镜检查的技术。并在慢病的健康管理与家庭医生服务的管理领域有一定造诣。',
          '目前正在探索家庭医生管理的新模式！'
        ]
      },
      {
        img: 'assets/team/jguangh/minor.jpg',
        name: '王洪健',
        content: ['国家三级健康管师']
      }
    ]
  },
  {
    id: 4,
    headImg: 'assets/team/lbaorui/banner.jpg',
    teamName: '刘宝瑞家庭医生团队',
    memberData: [
      {
        name: '刘宝瑞 副主任医师',
        img: 'assets/team/lbaorui/doctor.jpg',
        content: [
          '曾任北京大学首钢总医院磁共振科主任、神经内科副主任医师，曾任北京市卫生局医疗纠纷调节委员会案件评估专家，擅长中西医结合治疗神经系统疾病，心身疾病。'
        ]
      },
      {
        img: 'assets/team/lbaorui/minor.jpg',
        name: '赵秋晶 护士',
        content: ['国家三级健康管师']
      }
    ]
  },
  {
    id: 5,
    headImg: 'assets/team/gzhiz/banner.jpg',
    teamName: '郭志中家庭医生团队',
    memberData: [
      {
        img: 'assets/team/gzhiz/doctor.jpg',
        name: '郭志中 主治医师',
        content: [
          '主治医师，研究生学历',
          '中国老年学和老年医学学会营养食品分会青年委员',
          ' 中国营养学会会员',
          '中国非公立医疗机构协会全科医学分会委员 曾在北京三甲医院急诊科工作10余年，高端健康管理医院担任私人医生2年。擅长急诊科、全科的常见病、多发病、慢性病及相关急危重症的诊治处理。尤其擅长慢病的健康管理，在慢病管理与营养治疗领域有一定研究，对于慢阻肺、急腹症、心脑血管疾病的诊治有较丰富的经验。在《中华老年医学杂志》、《中国急救医学》、《临床心血管病杂志》等核心期刊以第一作者发表学术论文多篇。被第五届海峡两岸全科医学大会收录学术论文一篇。！'
        ]
      },
      {
        img: 'assets/team/gzhiz/minor.jpg',
        name: '孙灵素',
        content: ['国家二级营养师']
      }
    ]
  },
  {
    id: 6,
    headImg: 'assets/team/tchangyun/banner.jpg',
    teamName: '太昌允家庭医生团队',
    memberData: [
      {
        img: 'assets/team/tchangyun/doctor.jpg',
        name: '太昌允 主任医师',
        content: [
          '毕业于上海第二军医大学医疗系 ',
          '曾任中国心力衰竭学会委员,中国老年学杂志特邀编委 ',
          '中国人民解放军中心医院心血管内科高干病房主任 ',
          '先后在地方医科大学和第四军医大学研修学习心血管内',
          '有40多年的临床工作实践，在大内科，心血管内科，老年病科，老年保健等方面有丰富的临床经验，特别是老年心脑血管、老年多脏器功能衰竭等方面有深入研究。',
          '在国际国内杂志上发表学术论文30多篇，如《美国中华心血管杂志》、《中国老年学杂志》、《中国急救医学杂志》、《中国实用内科杂志》等。'
        ]
      },
      {
        img: 'assets/team/tchangyun/minor.jpg',
        name: '张文艳 主管护师',
        content: ['国家二级营养师']
      }
    ]
  },
  {
    id: 7,
    headImg: 'assets/team/zfanzhi/banner.jpg',
    teamName: '曾凡芝儿科医生',
    manage: 'pediatric',
    memberData: [
      {
        img: 'assets/team/zfanzhi/doctor.jpg',
        name: '曾凡芝 主任医师',
        content: [
          '84年毕业于华中科技大学同济医学院儿科系儿科专业，在三级综合医院从事儿科临床工作34年，曾先后在南京医科大学及同济医院进修学习。并担任过荆州市医疗事故鉴定委员会专家组成员，荆州市儿科学会常委，儿科主任等，曾先后在全国重点统计源期刊发表论文二十余篇，获得湖北省重大科研成果奖一项，在儿科常见病多发病及危急重抢救治疗、儿童生长发育及保健等方面积累了丰富的临床经验，得到了患者家长的广泛认可和赞赏。'
        ]
      }
    ]
  },
  {
    id: 8,
    headImg: 'assets/team/jxuebing/banner.jpg',
    teamName: '贾学斌家庭医生团队',
    memberData: [
      {
        img: 'assets/team/jxuebing/doctor.jpg',
        name: '贾学斌 主治医师',
        content: [
          '毕业于河北医科大学医疗系，毕业后一直从事内科、全科、家庭医生的工作，是河北省千百万全科医师培训项目人员，曾参加河北省全科医师规范化培训、石家庄市全科骨干医师规范化培训，并先后在河北省人民医院、白求恩国际和平医院内科系统研修。先后就职于石家庄市第三医院、石家庄市第三医院附属社区卫生服务中心、河北省军区门诊部。从事全科、内科工作10余年，擅长内科呼吸系统常见病、多发病以及慢性疾病的诊断和治疗，对于高血压、糖尿病等慢病管理工作有着较为丰富的临床经验. '
        ]
      },
      {
        img: 'assets/team/jxuebing/minor.jpg',
        name: '韩煜',
        content: ['护士']
      }
    ]
  },
  {
    id: 9,
    headImg: 'assets/team/gshuq/banner.jpg',
    teamName: '郭树琴妇科医生',
    memberData: [
      {
        img: 'assets/team/gshuq/doctor.jpg',
        name: '郭树琴 妇产科主治医师',
        content: [
          '从事临床工作16余年。擅长妇科常见病、多发病的诊治， 更年期健康管理评估及健康指导，孕前保健及档案管理。产后盆底康复及产后塑形指导。'
        ]
      }
    ]
  },
  {
    id: 10,
    headImg: 'assets/team/guoyu/banner.jpg',
    teamName: '郭钰医生',
    manage: 'TCM',
    memberData: [
      {
        img: 'assets/team/guoyu/doctor.jpg',
        name: '郭钰 副主任医师',
        content: [
          '北大国家一级健康管理师， ',
          '毕业于黑龙江中医药大学，',
          ' 从事中医临床医疗工作38年，',
          ' 曾经在三甲医院工作11年、进修于西苑中医研究院，曾担任航空部医院医疗服务中心主任， ',
          '擅长治疗呼吸道疾病和过敏症，对皮肤病、痤疮、养生护肤、带状疱疹，胃肠消化疾病、脾胃不和，妇科月经不调、保胎、备孕，失眠乏力、抑郁焦虑，颈腰椎病，心血管、脑血管、糖尿病、痛风等疾病有中医独到见解。 ',
          '酷爱《黄帝内经》理论，主张《阴平阳秘，精神乃至》、《上工，不治已病，治未病》，未病先防的观点，发表各级论文十余篇，任中医学会委员，并任中医学术团体讲师。 更年期健康管理评估及健康指导，孕前保健及档案管理。产后盆底康复及产后塑形指导。'
        ]
      }
    ]
  }
]
export default member
